<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>自 己 紹 介 書</title>
</head>
<body>
<div class="center">自 己 紹 介 書</div>
<h1>成長過程</h1>
<hr>
<div class="data">
大学の時はもちろん今も毎朝六時に起きて往復四時間距離の学校と研修院に通っています。<br>
大学の三年間、やむを得ない事情が無い限り遅刻をしたり欠席したことはありません。<br>
家から遠い学校に通っていたから、自然に真面目さが身に付きました。<br>
そして、両親と姉が一人いて四人家族で、姉とは今まで一度もけんかしたことがないくらい仲が良いです。<br>
もちろん両親とも仲が良くて、通学に時間がかかるにもかかわらずわざと家で通っています。<br>
</div>
<br><br><br>
<h1>学生生活</h1>
<hr>
<div class="data">
大学２年生の時、先生の勧めで人を集めて勉強会を作りました。<br>
ノーハウや情報などを共有しながらチームワークの大事さを学んで、<br>
メンバー全員が目標を果たした時にはリーダーとしてやりがいも感じました。<br>
この勉強会の活動を通じて大学総長から賞も頂きました。<br>
専攻の勉強と一緒にして大変でしたが、<br>
専攻の勉強も一生懸命にして奨学金を頂きながら学校を通いました。<br>
</div>
<br><br><br>
<h1>日本就職の為のITプログラム参加動機</h1>
<hr>
<div class="data">
高校生の時、第二外国語として初めて日本語に接して難しくないと思って、<br>
それで外国で色々な経験をしながら仕事をしようと思った時、自然に日本を思い出しました。<br>
そして、日本旅行を通じて人の目を気にしないで、<br>
自分の事だけ黙々とする日本人を見て、<br>
私と合いそうだと思って日本への就職を考えるようになりました。<br>
</div>
<br><br><br>
<h1>長所 & 短所</h1>
<hr>
<div class="data">
私の長所はすべての事をできるだけポジティブに受け入れる心の余裕を持って暮そうと頑張ることです。<br>
しかし、たまには心の余裕を持ちすぎてしまって怠けてしまう傾向もありました。<br>
それで、意識的に忙しく生活しようと努力する事で怠らないようにしています。<br>
</div>
<br><br><br>
<h1>趣味 & 特技</h1>
<hr>
<div class="data">
趣味はブログをすることです。<br>
大したブログではなくて私の日常や旅行やグールメなどを主にポスティングするブログです。<br>
特技は動画の編集です。趣味であるブログ活動をしたら動画もよく見るようになりました。<br>
色々見る内に動画の編集に関心ができて自分で編集もしてみたくなって3ヶ月ぐらい関連スクールに通いました。<br>
それで、簡単な動画の編集ならある程度自信があります。<br>
</div>
<br><br><br>
<h1>将来の計画 & 抱負</h1>
<hr>
<div class="data">
卒業したばかりで、まだ足りないところが多いですが、努力で克服できると思います。<br>
新しい知識を一所懸命に習得して遅れをとっている人じゃなくて<br>
この分野を新しく開いていく人になるために最前を尽くすつもりです。<br>
才能はいつか底をつくと思いますが、真面目さは一生続くと思います。<br>
任された仕事に対する集中力、そして真面目さ。<br>
私が持っているこのような長所を生かして御社で一生懸命に働きたいです。<br>
</div>
</body>
</html>